<?php

/**
 * Template Name: Privacy Policy Page
 */
get_header();
$static = get_template_directory_uri() . '/assets/static/img';
?>

<main id="main">
  <div class="mainvisual mv00"></div>

  <div class="container">
    <ul id="breadcrumbs-one">
      <li><a href="/">パーソナルジムeviGym</a></li>
      <li><a href="" class="current">プライバシーポリシー</a></li>
    </ul>
  </div>

  <section id="Terms">
    <div class="container">

      <div class="row">
        <div class="col-12 mb40" align="center">
          <h2>プライバシーポリシー</h2>
        </div>
        <div class="col-12">
          <h6 class="lh-160">　evigym/エビジム（運営会社：クルル株式会社）では、下記の「プライバシーポリシー」に基づき、お客様の個人情報を取り扱います。<br>
            お客様が、「eviGym」（以下「本サービス」といいます）のご利用をされるためには、下記の「プライバシーポリシー」を熟読のうえ、内容に同意していただく必要があります。<br>
            同意いただけない場合は、本サービスへのアクセス及び本サービスのご利用はお断り致します。
          </h6>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>用語の定義及び取り扱う個人情報</h4>
          <p>「個人情報」とは、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）第2条にて定義される「個人情報」を指すものとし、お客様個人に関する以下の情報を含むものとします。</p>
          <p class="ml20">・氏名、生年月日、性別、ご職業、その他の特定の個人を識別することができる情報、並びに特定の個人情報に結びついて使用されるご住所、電話番号、アカウント情報（メールアドレス及びパスワード等をいいます）、 クレジットカード、ニックネーム等の情報、本サービスの利用状況に関する情報、お客様の各店舗への入館履歴、各店舗の施設内におけるセキュリティカメラの映像及び身長・体重等身体的特徴、趣味、家族構成、年齢その他の個人に関する属性情報<br>
            <br>
            「個人関連情報」とは、個人情報保護法第2条にて定義される「個人関連情報」を指すものとし、特定のお客様を識別することのできないクッキー情報などがこれに含まれます。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>個人情報の収集について</h4>
          <p>弊社は、本サービスをご利用になるお客様の個人情報を以下の方法により、収集させていただく場合がございます。</p>
          <p class="ml20">・本サービス上で個人情報をお客様自身に入力していただく方法。<br>
            ・弊社に対し、お客様から電子メール、インスタントメッセンジャー、郵便、書面、口頭等で個人情報をご提供いただく方法<br>
            ・お客様が本サービスをご利用された際に履歴等を収集させていただく方法。この方法により収集させていただく情報には、お客様が利用されるＵＲＬ、ブラウザや携帯電話の種類やIPアドレス、お客様の位置情報等の情報が含まれます。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>個人情報の管理について</h4>
          <p>弊社にて個人情報を管理・利用する業務に従事する者は、お客様の個人情報について厳重に管理を行い、個人情報への不当なアクセス、紛失、漏洩、改ざん等が起きないよう、個人情報の取扱に十分な注意を払い、その業務に努めます。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>個人情報の利用目的について</h4>
          <p>個人情報を取得・収集する際にお客様にお知らせした利用目的、利用規約に定める利用目的又は以下の目的のために、個人情報を利用させていただきます。</p>
          <p class="ml20">
            ・本サービスに関する各種事項の連絡や情報提供を行うため<br>
            ・本サービスを提供するため<br>
            ・本サービスにユーザー登録する際に必要な情報入力を簡略化するため<br>
            ・電子メール配信サービスのお申し込みの確認やメールを配信するため<br>
            ・本サービスに関するご購入の確認やお届けをするため<br>
            ・本サービスに関するご請求、お支払いとその確認をするため<br>
            ・本サービス及び弊社の提供するその他のサービスに関するアンケート等の調査への協力を依頼するため、及びご協力いただいた調査等に対する謝礼等をお送りするため<br>
            ・ご応募いただいた懸賞等に対する景品等をお送りするため<br>
            ・本サービスの利用状況等を調査・分析するため<br>
            ・本サービスの内容をよりご満足いただけるよう改良・改善、又は新サービス開発のため<br>
            ・本サービスの内容をお客様に合わせてカスタマイズするため<br>
            ・本サービスに関する満足度を調査するため<br>
            ・個人情報を特定の個人を識別することができない方法で統計的に処理した情報を、集約し調査結果として公表するため<br>
            ・本サービス、新サービスその他の各種サービス（弊社以外の第三者の提供するサービスを含みます）のご案内やお知らせをお届けするため<br>
            ・調査のご協力依頼や各種イベントへのご参加のお願い、その結果等をご報告するため<br>
            ・本サービス運営上のトラブルの解決のため
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>クッキー情報等の個人関連情報の使用について</h4>
          <p>・クッキー情報等の個人関連情報は、単独では特定の個人を識別することができるものではありません。個人情報と一体となって使用される場合には、クッキー情報等も個人情報とみなします。<br>
            ・クッキーの使用を許可するかどうかはお客様が設定できます。多くのWebブラウザでは、自動的にクッキーの使用が許可されますが、クッキーの使用を禁止するようにブラウザの設定を変更することも可能です。クッキーの使用を禁止した場合、本サービスを正常にご利用できない、あるいはクッキーを必要とする広告設定を反映できなくなる可能性があります。<br>
            ・弊社は、お客様のクッキー情報や、閲覧された広告・ページ、お客様のご利用環境等の情報を自動的にお客様のブラウザから受け取り、サーバーに記録し、本サービスログイン時の電子メールアドレス自動入力等の利便性向上のため、セッションの維持及び保護等セキュリティの為、また、新しいサービスを検討するため、サービスや広告の内容をよりお客様に適したものとするために利用いたします。<br>
            ・弊社は、外部の事業者から個人関連情報（お客様が弊社のウェブサイトに訪問する前にアクセスした広告に関する情報（当該広告へのアクセス日時や当該広告の掲載されたウェブサイト、その他広告掲載に関する成果報酬の算定に必要となる情報など）を含みます。）の提供を受け、当該個人関連情報を、弊社の保有するお客様の個人情報と一体として使用することがあり、お客様はこのような個人関連情報の利用方法に予め承諾するものとします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>「ログ」の使用等について</h4>
          <p>弊社は、利用者が本サービス訪問時に自動で生成される、IPアドレス、ブラウザ種類、ブラウザ言語等を収集します。<br>
            これらの情報はユーザー環境を分析し、より良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用いたします。検索に関する記録は個人を特定することができない形態で保存及び管理され、統計データ作成等の用途で利用いたします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>「機器情報」の使用等について</h4>
          <p>弊社は、端末の個体識別情報等の機器情報を収集する場合がございます。<br>
            これらの情報はより良いサービス提供のため、また正常なサービス提供を妨害する不正行為防止のために利用いたします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>弊社による個人情報の訂正</h4>
          <p>個人情報のうち、メールアドレス、電話番号、金融機関の名称あるいはクレジットカードの有効期限等、本サービスの提供やご請求を行う上で支障がある情報に変更があった場合には、弊社が登録されている個人情報を変更させていただく場合があります。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>個人情報の安全管理措置及びセキュリティについて</h4>
          <p>弊社では、収集させていただいた個人情報を、一般の利用者がアクセスできない環境下にあるサーバーにて安全に保管し、不正アクセス・紛失・破壊・改ざん又は漏洩が生じないよう努めます。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>免責・注意事項</h4>
          <p>・弊社は、本サービスにリンクされている他の事業者又は個人のウェブサービスにおけるお客様の個人情報等の保護に関しまして、一切の責任を請け負いません。<br>
            お客様ご自身にて当該サービスの内容をよくご確認の上で、閲覧及びご利用をお願いいたします。<br>
            ・ハッカー等による不当な行為により、お客様及び第三者に損害が生じた場合に関してまして、弊社は一切の責任を請け負いません。<br>
            ・お客様に対して、ご本人確認をするための情報につきましては、お客様にて、紛失、忘失又は第三者に知られることのないよう厳重な管理をお願いいたします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>未成年のお客様の情報について</h4>
          <p>お客様が未成年者の場合は、親権者の方がプライバシーポリシー及び利用規約等の内容に同意され、 お客様がプライバシーポリシー及び利用規約等に基づき本サービスをご利用いただくことについて包括的に同意されることが必要となります。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>プライバシーポリシーの改善及び最新のプライバシーポリシーの確認について</h4>
          <p>弊社はプライバシーポリシーに関して、適宜その改善に取り組みます。<br>
            お客様は、本サービスにアクセスするか弊社のサービスをご利用になる前に、必ず最新のプライバシーポリシーをご確認ください。<br>
            お客様が本サービスにアクセスされるか弊社のサービスをご利用になられた場合は、最新のプライバシーポリシーの内容に同意されたものとみなします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>個人情報の開示・訂正・利用停止等の手続について</h4>
          <p>
            お客様は、個人情報保護法に従い、個人情報の利用目的の通知、開示、訂正、追加、削除、利用停止等を請求することができます。これらの請求の方法については、本プライバシーポリシー末尾記載の担当宛てまでお問い合わせください。<br>
            個人情報の開示は、お客様の住所宛に書面を郵送する方法、又はお客様の指定するメールアドレス宛に電磁的記録を送信する方法のうち、お客様の指定する方法（ただし、ご本人の指定する方法での開示に多額の費用を要する場合その他の当該方法による開示が困難である場合にあっては、書面の郵送による方法）により行います。<br>
            なお、個人情報の利用目的の通知又は開示に際しては、1件あたり1,000円の手数料を申し受けます。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>お問い合わせ</h4>
          <p>
            プライバシーポリシーに関するお問い合わせ及び個人情報の取り扱いに関する苦情等は、下記担当までお願い致します。
          </p>
          <p class="ml20">
            〒106-0044　東京都港区東麻布3-2-1　狸穴アークビル2階<br>
            クルル株式会社　evigym 個人情報担当者宛
          </p>
          <p align="right" class="mt30">
            2019年4月30日制定<br>
            2022年4月1日改定<br>
            <br>
            東京都港区東麻布3-2-1　狸穴アークビル2階<br>
            クルル株式会社<br>
            代表取締役　山田　一平
          </p>
        </div>
      </div>

    </div>
  </section>
</main>

<?php get_footer(); ?>