<?php

/**
 * Template Name: Terms Page
 */
get_header();
$static = get_template_directory_uri() . '/assets/static/img';
?>

<main id="main">
  <div class="mainvisual mv00"></div>

  <div class="container">
    <ul id="breadcrumbs-one">
      <li><a href="/">パーソナルジムeviGym</a></li>
      <li><a href="" class="current">Terms</a></li>
    </ul>
  </div>

  <section id="Terms">
    <div class="container">
      <div class="row">
        <div class="col-12">
          <h2 class="mb40" align="center">eviGymサービス利用規約</h2>

          <h4>第1条（定義）</h4>
          <p>「当サービス」とは、「eviGym」の名称で当社が運営する、健康的な身体作りを目的としたパーソナルトレーニングやトレーニング施設・ジム用具の提供、グループレッスンや運動イベントの開催、並びにトレーニング代金の決済等をワンストップで提供するパーソナルジムサービスです。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第2条（適用範囲）</h4>
          <p>本利用規約は、当サービスの全ての利用者（会員登録の有無を問いません。）に対して適用されます。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第３条（利用資格）</h4>
          <p>１．当サービスの利用資格は、以下のとおりとし、その項目すべてに該当する方とします。</p>
          <p class="ml20">
            （１）当サービスへの利用登録ないし会員登録を行った方。<br>
            （２）本利用規約に同意した方。<br>
            （３）満16歳以上の方。但し、未成年の場合は親権者より同意書を提出いただいた方。<br>
            （４）当サービスの利用に堪え得る健康状態であることを申告いただいた方。<br>
            （５）医師等から運動等を禁止されていない方。<br>
            （６）伝染病その他他人に伝染又は感染するおそれのある疾病に罹患していない方。<br>
            （７）妊娠していない方。<br>
            （８）反社会的勢力（暴力団、暴力関係企業、総会屋、社会運動標榜ゴロ、政治活動標榜ゴロ、特殊知能暴力集団等。）の関係者でない方。<br>
            （９）過去に当社より当サービスご利用のお断りの通告を受けていない方。
          </p>
          <p>２．当サービスの利用資格は第三者に譲渡できるものではありません。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第４条（各種会員の定義）</h4>
          <p>
            1．会員<br>
            （１）当サービスの利用者のうち、月額利用料金を毎月お支払いいただいている方を会員といいます。。<br>
            （２）会員の権利<br>
          <p class="ml30">
            イ. 契約回数分の当サービス利用・回数繰越（入会中無期限・無制限）<br>
            ロ. トレーニングカルテの保管<br>
            ハ. 靴の無償預かり<br>
            ニ. オンライントレーニング時の動画の閲覧(保管期間1年間)<br>
            ホ. プラン変更・休会・退会などの各種手続き（前月1日の引落日までにWEBサイト、電子メールを通じた手続きが必要）<br>
            ヘ. 月内の追加チケットの購入（現契約プランの1回分の料金）<br>
            ト. 1ヶ月の無料休会<br>
          </p>
          （３）月額利用料金の支払い方法及び支払時期<br>
          <p class="ml30">
            　イ．月額利用料金はクレジットカード決済の方法によりお支払いいただきます。<br>
            　ロ．月額利用料金の決済日は、当サービス利用月の前々月20日となります（たとえば、5月分の月額利用料金の決済日は3月20日となります。）。<br>
          </p>
          </p>
          <p>
            2．休会<br>
            （１）会員が、トレーニングサービスを利用せず、その他の会員の権利を保有することをいいます。<br>
            （２）ルール</p>
          <p class="ml30">
            イ. 1ヶ月間の無料休会<br>
            ロ. 2ヶ月を超える休会は有料（1,100円（税込）/月）となります。<br>
            ハ.上記ロの料金を支払わずに休会期間が 2ヶ月を超えた場合は退会となります。
          </p>
          <p>（３）休会時会員の権利<br>
          <p class="ml30">
            イ. 契約回数分の当サービス回数繰越（休会中無期限・無制限）<br>
            ロ. トレーニングカルテの保管<br>
            ハ. 靴の無償預かり<br>
            ニ. オンライントレーニング時の動画の閲覧(保管期間1年間)<br>
            ホ. プラン変更・休会・退会などの各種手続き（前月1日の引落日までにWEBサイト、電子メールを通じた手続きが必要）<br>
          </p>
          </p>
          <p>3．退会<br>
            （１）会員におけるすべての権利を喪失します。<br>
            （２）ルール<br>
          <p class="ml30">
            イ. 退会した場合、残回数は無効となります。残回数に関して、払戻しは行われません。<br>
            ロ. 2ヶ月を超える月額利用料金未納の場合は自動退会となりますのでご注意ください。なお、退会となった場合であっても未了月額利用料金の支払い義務は免除されません。<br>
            ハ. なお、当施設（当社の運営するパーソナルジムの施設をいいます。以下同じ。）でお預かりしている靴・その他会員の私物については、保管期限である1ヶ月以内にお引取りください。<br>
            　 保管期限経過後もお引取りのない場合は、こちらで処分させていただきます。また、処分に要する費用は会員に請求させていただきます。なお、当該処分によって会員に損害が生じても当社は一切責任を負いません。
          </p>
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第５条（利用手続き）</h4>
          <p class="ml20">
            （１）当サービスウェブサイトの予約ページより予約を行っていただきます。ただし、当社がこれと異なる予約方法を定めた場合は、当該予約方法を利用することができます。<br>
            （２）当施設又は当社の指定する場所でトレーナーより、パーソナルトレーニング（カウンセリング、ストレッチ、トレーニング、フィードバック）その他のサービスを実施いたします。<br>
            （３）当社ではサービス提供に安全を期しておりますが、「トレーニング時の怪我が心配」という方は、<a href="https://www.sportsanzen.org/hoken/kubun/kubun_i.html" target="_blank">公益財団法人スポーツ安全協会</a>などの保険をご活用ください。
            なお任意保険のため、利用者各自にてご加入ください。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第６条（変更・キャンセル）</h4>
          <p>1．予約日程の変更・キャンセルは、トレーニング実施時刻24時間前まで無償で行えます。トレーニング実施時刻24時間前を過ぎての変更・キャンセルは致しかねます。その場合、ご返金は致しかねますので、利用料を全額頂戴いたします（会員の場合は、残回数が消費されます。）。<br>
            2．予約日程の変更を伴わないキャンセルは不可とし、利用料の返還は行いません（会員の場合は、残回数が消費されます。）。必ずトレーニング日程の変更を実施してください。<br>
            3．トレーナーの病気その他やむを得ない事情がある場合には、トレーナーの担当変更もしくは若しくは日時変更をすることがあります。変更が決定した段階で、利用者にこれを告知します。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第７条（利用料）</h4>
          <p>利用料は別に定める料金表に従って、事前決済をしていただきます（会員の月額利用料金の決済方法は第4条に記載のとおりです。）。<br>
            事前決済は、当サービスウェブサイトの予約ページより行っていただきます。<br>
            紹介者割引やキャンペーン等の決済方法は別に定めます。<br>
            一旦決済した利用料は、返還できません。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第８条（施設内諸規則の遵守）</h4>
          <p>利用者は、当施設の利用にあたり、本利用規約及び施設内諸規則を遵守し、トレーナー及び施設スタッフの指示に従っていただきます。また、当施設内の秩序を乱す行為をしてはいけません。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第９条（禁止事項）</h4>
          <p>利用者は、当施設において次の行為をしてはいけません。</p>
          <p class="ml20">
            （１）他の利用者やトレーナー及び施設スタッフを誹謗、中傷する行為、又はこれらの者の権利若しくは利益を侵害する行為。<br>
            （２）他の利用者やトレーナー及び施設スタッフに対する、暴力行為、威嚇行為、迷惑行為、危険な行為、ハラスメント行為（性的な言動等を含みますが、これに限られません。）。<br>
            （３）当施設ジム用具、器具、備品の損壊や持ち出す行為。<br>
            （４）他の利用者やトレーナー及び施設スタッフへの待ち伏せ、尾行、ストーカー、法令や公序良俗に反する行為。<br>
            （５）刃物、火器、薬品など危険物及び動物を当施設内へ持ち込む行為。<br>
            （６）物品販売や営業行為、金銭の授受・貸借、勧誘行為、政治活動、宗教活動、署名活動等の行為。<br>
            （７）トレーナーや施設スタッフに対する、他社への就職あっせんや引き抜きの行為。<br>
            （８）当施設敷地内における飲酒及び喫煙行為。<br>
            （９）当サービス内容の競合他社への漏えい。<br>
            （10）個人情報の漏えい。<br>
            （11）サービス提供の妨害やシステムの破壊など、業務運営に支障を生じさせ、不利益・損害につながる行為。<br>
            （12）利用手続きにおける虚偽申告。<br>
            （13）施設内又は道路への車両の違法駐車<br>
            （14）法令若しくは公序良俗に反する行為、又は犯罪行為<br>
            （15）当サービスの運営を妨害する行為
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第10条（免責）</h4>
          <p>
            1. 利用者が当施設の利用中又は当施設の外で被った損害や怪我その他の事故について、当社に故意又は重過失がない限り、当社は当該損害に対する一切の責任を負いません。<br>
            2. 当社は、利用者が当施設利用中に生じた盗難、怪我その他の事故について、故意又は重過失がない限り、利用者各自の自己責任とし、当社は責任を負いません。<br>
            3. 利用者が第三者との間に生じた係争やトラブルについて、当社は一切関与いたしません。<br>
            4. 当社からの重要事項等のご連絡を当サービスサイトへの掲載、又は利用者から届出のあった電子メールアドレス宛てに電子メールの送信をもって告知した場合、利用者の確認不備により利用者が被った損害に関しては、当社は当該損害に対する一切の責任を負いません。<br>
            5．当サービスの提供を担当するトレーナーその他のスタッフについては、事前の予告なく変更となる場合があります。当社は、利用者の希望するスタッフによるサービス提供を保証するものではなく、スタッフの変更等があった場合であっても何らの責任も負わないものとし、利用料の返金等も行いません。<br>
            6．当サービスは、利用者の健康増進や身体機能の向上などの何らかの効果を保証するものではありません。当サービスの利用によって利用者の希望する効果が得られなかった場合であっても、当社は一切の責任を負いません。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第11条（利用者の損害賠償責任）</h4>
          <p>
            1．利用者は、本利用規約に違反することにより、又は当サービスの利用に関連して当社に損害を与えた場合、当社に対しその全ての損害（間接損害を含む）を賠償しなければなりません。<br>
            2．利用者が、第三者に損害を与えたときは、その利用者が当該損害に関する責を負い、当社は一切の責任を負いません。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第12条（利用資格喪失）</h4>
          <p>利用者は次の各号に該当する場合、その利用資格を喪失し、利用者としてのいかなる権利をも喪失します。</p>
          <p class="ml20">
            （１）利用者が禁止事項に該当する行為を行ったとき。<br>
            （２）利用者が死亡したとき。<br>
            （３）当社が当サービスを閉鎖したとき。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第13条（施設の閉鎖・休業）</h4>
          <p>当社は、次の各号に該当するときは、当施設の全部又は一部の閉鎖、及び休業をすることができます。なお、これによって利用者に損害が生じた場合であっても、当社はこれを賠償する責任を負いません。</p>
          <p class="ml20">
            （１）気象災害その他外因的事由により、利用者に危険が及ぶと当社が判断したとき。<br>
            （２）施設の増改築、修繕又は点検を実施するとき。<br>
            （３）定期休業によるとき。<br>
            （４）事業譲渡その他当サービスの運営事業の承継、当サービスの運営事業の撤退その他重大な事由により、閉鎖等がやむを得ないとき。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第14条（利用の一部制限）</h4>
          <p> 利用者が次の各号に該当するときは、当施設の利用を一部制限します。</p>
          <p class="ml20">
            （１）利用者が飲酒等により、安全に諸施設を利用することができないと当社が判断したとき。<br>
            （２）利用者が医師等から運動、入浴等を禁止されているとき。<br>
            （３）利用者が一時的な筋肉の痙攣や、意識の喪失などの症状を招く疾病を有するとき。<br>
            （４）利用者が妊娠しているとき。<br>
            （５）利用者が事前の問診により、安全に運動することができないと当社が判断したとき。<br>
            （６）その他利用者が正常な施設利用ができないと当社が判断したとき。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第15条（利用料の変更並びに運営システム変更について）</h4><br>
          <p>1. 当社は、利用者が負担すべき利用料について、当社が必要と判断したときは、事前に利用者に告知したうえ変更することができます。利用料の変更に同意しない利用者は、当サービスの利用を終了するものとします。<br>
            2. 当社は、施設運営システムやトレーニングメニュー等の当サービスの内容を、当社が必要と判断したときはいつでも変更することができます。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第16条（個人情報保護方針）</h4>
          <p>1．当社は、個人のプライバシー、名誉、その他第三者の権利を侵害することのないよう、利用者に関する情報の取扱に充分、配慮します。<br>
            2．当社は、当サービスの提供及びマーケティングの目的、その他当社の別途定めるプライバシーポリシーに記載の目的のために利用者の個人情報を利用できるものとします。<br>
            3．当社は、個人情報を保護するために必要な契約を締結している第三者に対して、個人情報の取扱いの全部又は一部を委託することがあります。<br>
            4．当社は、個人情報の取扱いにあたって、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守いたします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第17条（秘密保持）</h4>
          <p>利用者は、当サービスに関連して当社が利用者に対して秘密である旨を明示したうえで開示した非公知の情報について、当社の事前の書面による承諾がある場合を除き、秘密に取り扱い、当サービスの利用以外の目的に使用してはならないものとします。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第18条（反社会的勢力の排除）</h4>
          <p>1．当社は、利用者が反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者及びこれらと密接な関係を有する者を意味する。）であることが判明したときには、催告を要せず利用者に書面で通知することにより直ちに当サービスの提供を終了し、利用者との間で締結している一切の契約を解除することができるものとします。<br>
            2．当社は、利用者が当該解除により生じた損害において、一切の賠償責任を負わないものとします。
          </p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第19条（本利用規約等の改訂）</h4>
          <p>当社は、本利用規約及び施設内諸規則の改訂を行うことができます。改訂した本利用規約及び施設内諸規則の効力は全利用者に及ぶものとします。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第20条（告知方法）</h4>
          <p>本利用規約における利用者への告知は、当社のホームページの掲載又は利用者から届出のあった電子メールアドレス宛てに電子メールを送信して通知する方法によるものとします。</p>
        </div>
      </div>

      <div class="row">
        <div class="col-12">
          <h4>第20条（管轄の合意）</h4>
          <p>本利用規約及び施設内諸規則に起因又は関連する紛争が生じたときは、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
          <p align="right" class="mt30">2018年4月30日制定<br>
            2020年5月11日改定<br>
            2021年7月27日改定<br>
            2025年6月1日改定<br>
            以上
          </p>
        </div>
      </div>

    </div>
  </section>
</main>

<?php get_footer(); ?>